/*
 IASKLocalizable.strings
 Where To
 
 Created by Ortwin Gentz on 20.10.14.
 Copyright (c) 2014 FutureTap. All rights reserved.
 */


"Privacy" = "隐私"; // iOS 8+ Privacy cell: title
"Open in Settings app" = "在设置中打开"; // iOS 8+ Privacy cell: subtitle
